
/* Class = "NSWindow"; title = "Konverter grupper til 3D"; ObjectID = "100057"; */
"100057.title" = "Konverter grupper til 3D";

/* Class = "NSTextFieldCell"; title = "Kameraer har kun betydning for 3D-grupper. Vil du ændre dine 2D-grupper til 3D?"; ObjectID = "100062"; */
"100062.title" = "Kameraer har kun betydning for 3D-grupper. Vil du ændre dine 2D-grupper til 3D?";

/* Class = "NSTextFieldCell"; title = "Der er ingen 3D-grupper i dette projekt. Hvis du ændrer de eksisterende grupper til 3D, kan kameraet få indflydelse på dem."; ObjectID = "100064"; */
"100064.title" = "Der er ingen 3D-grupper i dette projekt. Hvis du ændrer de eksisterende grupper til 3D, kan kameraet få indflydelse på dem.";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100066"; */
"100066.title" = "Annuller";

/* Class = "NSButtonCell"; title = "Behold som 2D"; ObjectID = "100068"; */
"100068.title" = "Behold som 2D";

/* Class = "NSButtonCell"; title = "Skift til 3D"; ObjectID = "100070"; */
"100070.title" = "Skift til 3D";
